brew "font-fontawesome"
brew "1password-cli"
brew "chromedriver"
brew "font-fira-code"
brew "font-jetbrains-mono"
brew "font-fontawesome"
brew "google-cloud-sdk"
brew "slack"
brew "visual-studio-code"
brew "the_silver_searcher"
brew "asciinema"
brew "bat"
brew "bpytop"
brew "chruby"
brew "curl"
brew "direnv"
brew "ffmpeg"
brew "httpie"
brew "libpng"
brew "ruby-install"
brew "speedtest-cli"
brew "yarn"
