cask "font-fontawesome"
cask "chromedriver"
cask "firefox"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "google-cloud-sdk"
cask "slack"
cask "visual-studio-code"
cask "postgres-unofficial"
cask "google-chrome"
cask "wezterm"
cask "claude"
cask "tower"
cask "dash@6"
cask "1password"
cask "1password-cli"
cask "docker"
cask "raycast"

brew "the_silver_searcher"
brew "asciinema"
brew "bat"
brew "bpytop"
brew "chruby"
brew "chruby-fish"
brew "curl"
brew "direnv"
brew "ffmpeg"
brew "httpie"
brew "libpng"
brew "ruby-install"
brew "speedtest-cli"
brew "yarn"
brew "tmux"
brew "overmind"
brew "git-delta"
brew "stow"
brew "fish"
brew "wget"
brew "htop"
brew "tldr"
