cask "todoist"
cask "messenger"
cask "whatsapp"
cask "spotify"
cask "aerospace"
cask "xbar"
cask "librecad"
cask "capto"
cask "eqmac"
cask "imageoptim"
cask "istat-menus"
cask "postico"
cask "readdle-spark"
cask "tunnelbear"
cask "vlc"

brew "handbrake"
brew "tailscale"
